NEW_USER = (
    "Создаю нового пользователя. Для работы с ботом запросите доступ у администратора."
)
GET_PERMISSIONS = "Для работы с ботом запросите доступ у администратора."
ALL_PERMISSIONS = "Вы уже зарегестрированы и имеете доступ."
ALLOW_USER = "Пользователь разрешен."
DISSALOW_USER = "Ошибка разрешения пользователя."
SEND_NUMBER = "Отправьте номер строки из таблицы."
UNCORRECT_NUMBER = "Вы отправили некорректный номер."
SEND_MONTH_NUMBER = "Отправьте номер месяца в формате 1, 2, 3... 10, 11, 12."
